@extends('layouts.mobile.index')
@section('title', 'プライバシーポリシー｜EPARKスイーツガイド')
@section('body.classes', 'sp-privacy-page')
@section('description', 'EPARKスイーツガイドのプライバシーポリシーのページです。誕生日ケーキ・バースデーケーキがネット予約できるEPARKスイーツガイド！全国約40,000件のスイーツ店情報から、話題の誕生日ケーキやスイーツを検索・WEB予約・お取り寄せできるサイトです。東京、神奈川、千葉、埼玉、大阪を中心に人気店などが続々掲載！')
@section('content')
<div class="per_info_box">
  <h1>プライバシーポリシー</h1>

  <p class="handling_link">個人情報の取扱いに関する公表事項については<a href="#info_handling">こちら</a></p>

  <p>株式会社EPARKスイーツ（以下「当社」という）では、インターネットを利用したサービス提供を中心にさまざまな事業活動を行っています。当社では、お客様及び当社の事業活動に関わるすべての方々（株主様、従業者 等を含み、以下総称して「ご本人様」といいます）の個人情報が、個人情報保護法並びに個人の人格尊重（プライバシー保護）の理念の下に適正かつ慎重に取り扱われるべきものであり、法令遵守のみならず、個人の権利利益と密接に関わるものであるという認識に基づき、個人情報の取扱いに際して以下の事項を誓約させていただきます。</p>

  <ol>
    <li>1. 個人情報の保護に関する法律、同法についての個人情報保護委員会ガイドラインその他の関係法令等を遵守するとともに、一般に公正妥当と認められる個人情報の取扱いに関する慣行に準拠し、適切に取扱います。また、適宜、取扱いの改善に努めます。</li>
    <li>2. 個人情報の取扱いに関する規定を明確にし、従業員等に周知徹底します。また、取引先等に対しても適切に個人情報を取扱うように要請します。</li>
    <li>3. 個人情報の取得に際しては、利用目的を特定して通知または公表し、必要な場合は利用の同意を得た上で、その利用目的に従って個人情報を取扱います。</li>
    <li>4. 個人情報を取扱うに当たっては、原則として利用目的に必要な範囲内で保存期間を定めるものとし、法令により例外として扱うことが認められている場合を除き、保存期間経過または利用目的を達成した後は、個人情報を遅滞なく消去します。</li>
    <li>5. 個人情報の漏えい、滅失、又はき損の防止を図るため、組織的、人的、物理的及び技術的な安全管理措置を行います。並びに不適合が発生した場合、その原因を除去し再発しないように是正処置を行います。</li>
    <li>6. 保有する個人情報について、お客様ご本人からの開示、訂正、削除、利用停止の依頼を所定の窓口でお受けして、誠意をもって対応します。</li>
    <li>7. 事業の内容及び規模を考慮し、適切な個人情報の取得、利用及び提供を行います。特定された利用目的の達成に必要な範囲を超えて個人情報を取扱う場合の承認の手続きを定め、目的外利用がされていないことを監視するなど、目的外利用が行われないようにします。</li>
    <li>8. 苦情及び相談に対して適切かつ迅速に対応するため、苦情及び相談対応の責任者や手順等を定めて対応します。また、問題の及ぶ範囲を最小限にするように適切に処置をします。</li>
    <li>9. 定期的な内部監査、社会情勢の変化や技術の進歩等を通して、個人情報保護マネジメントシステムの継続的改善を行います。</li>
  </ol>

  <ul>
    <li>制定日：2016年5月1日</li>
    <li>最終改訂日：2018年10月11日</li>
  </ul>

  <div class="info_contact">
    <h2>≪個人情報保護方針に関する問合せ先≫</h2>
    <ul>
      <li>株式会社EPARKスイーツ</li>
      <li>個人情報保護管理者　情報管理事務局長宛</li>
      <li>電話 ： 0120－952－715（無料）</li>
      <li>受付時間：9:00～18:00</li>
    </ul>
    <p>※土日祝祭日及び当社指定休日を除きます。</p>
  </div>
</div>

<div class="info_handling_box" id="info_handling">
  <h1>個人情報の取扱いに関する公表事項</h1>

  <div class="info_handling_content">
    <h2>1. 利用目的</h2>
    <p>当社は、当社が遂行する各事業において必要となる個人情報を取得しますが、これらの個人情報は下記の目的で利用させていただきます。<br>（※）が付された個人情報については、開示対象個人情報として、当社に対して利用目的の通知、開示、内容の訂正、追加または削除、利用の停止、消去および第三者への提供の停止のご請求を行うことができます。<br>また、当社は、業務を円滑に進めるため、業務の一部を委託し、業務委託先に対して必要な範囲内で個人情報を提供することがありますが、この場合、当社は当該委託先との間で個人情報の取扱いに関する契約の締結をはじめ、適切な監督を実施します。</p>

    <table border="1">
      <tr>
        <th style="background:#ddd;">個人情報の種類</th>
        <th>利用目的</th>
      </tr>
      <tr>
        <th>EPARK会員情報※<br>（EPARK会員によって入力された家族に関する情報を含む）</th>
        <td>
          <ol class="use_purpose">
            <li>1. 予約コンテンツその他の情報提供サービス、システム利用サービスの提供のため</li>
            <li>2. 本人確認、認証サービスのため</li>
            <li>3. アフターサービス、問い合わせ、苦情対応のため</li>
            <li>4. アンケートの実施のため</li>
            <li>5. キャンペーン、懸賞の実施のため</li>
            <li>6. サービス・キャンペーンのレコメンドのため</li>
            <li>7. アフィリエイト、ポイントサービスの提供のため</li>
            <li>8. 決済サービス、物流サービスの提供のため</li>
            <li>9. マーケティングデータの調査、統計、分析のため</li>
            <li>10. 履歴分析等によるサービス改善のため</li>
            <li>11. 当社、当社のグループ会社および加盟店の商品等の広告又は宣伝（ダイレクトメールの送付、電子メールの送信を含む。）のため。尚、広告又は宣伝は、当社が行うものとする。</li>
            <li>12. 新サービス、新機能の開発のため</li>
            <li>13. システムの維持、不具合対応のため</li>
            <li>14. 会員記述情報の掲載のため</li>
          </ol>
        </td>
      </tr>
      <tr>
        <th>EPARK利用履歴情報※<br>（EPARK会員情報に紐づく予約、購買等の履歴情報）</th>
        <td>
          <ol class="use_purpose">
            <li>1. 予約コンテンツその他の情報提供サービス、システム利用サービスの提供のため</li>
            <li>2. アフターサービス、問い合わせ、苦情対応のため</li>
            <li>3. 履歴分析等によるサービスレコメンドのため</li>
            <li>4. 履歴分析等によるサービス改善のため</li>
          </ol>
        </td>
      </tr>
      <tr>
        <th>EPARK行動履歴情報</th>
        <td>
          <ol class="use_purpose">
            <li>1. 履歴分析等によるサービスレコメンドのため</li>
            <li>2. 履歴分析等によるサービス改善のため</li>
          </ol>
        </td>
      </tr>
      <tr>
        <th>EPARK会員の口座情報</th>
        <td>
          <ol class="use_purpose">
            <li>1. アンケートや各種キャンペーンにおける謝礼金等の入金処理のため</li>
            <li>2. キャッシュバックキャンペーン等における返金処理のため</li>
          </ol>
        </td>
      </tr>
      <tr>
        <th>各種お問い合わせ情報※</th>
        <td>
          各種お問い合わせ対応のため
        </td>
      </tr>
      <tr>
        <th>取引先情報※</th>
        <td>
          <ol class="use_purpose">
            <li>1. 業務上の連絡のため</li>
            <li>2. 季節等の儀礼的な挨拶のため</li>
          </ol>
        </td>
      </tr>
      <tr>
        <th>採用応募者情報※</th>
        <td>
          弊社が必要とする人材の採用判断のため
        </td>
      </tr>
      <tr>
        <th>在職者情報※</th>
        <td>
          人事管理業務および業務の連絡のため
        </td>
      </tr>
      <tr>
        <th>通話記録</th>
        <td>
          コールセンターにおける業務品質の向上及び通話内容確認のため
        </td>
      </tr>
      <tr>
        <th>防犯カメラの映像</th>
        <td>
          防犯上の安全管理のため
        </td>
      </tr>
    </table>


    <h2>2. 共同利用</h2>
    <p>当社が取得する情報を含めて、EPARK会員に関する情報について株式会社EPARKおよびEPARKブランドサービス運営事業者と共同利用いたします。</p>

    <table border="1">
      <tr>
        <th>共同して利用される個人情報の項目</th>
        <td>
          <ul>
            <li>会員のID、パスワード</li>
            <li>氏名、生年月日等、お客様が会員情報として入力された情報</li>
            <li>会員の口座情報</li>
            <li>会員により対象サービスの利用を通じて提供された年齢や性別、職業、居住地域等の属性情報</li>
            <li>対象サービスにおける会員の予約履歴および行動履歴（ただし、通信の秘密に抵触する場合は除く。）</li>
            <li>対象サービスにおいて会員が入力する家族情報</li>
          </ul>
        </td>
      </tr>
      <tr>
        <th>共同して利用する者の範囲</th>
        <td>
          株式会社EPARKおよびEPARKブランドサービス運営事業者
        </td>
      </tr>
      <tr>
        <th>共同して利用する者の利用目的</th>
        <td>
          <ul>
            <li>「1．個人情報の利用目的」に定める利用目的</li>
            <li>運営事業者を横断したEPARKサービスの提供</li>
            <li>履歴分析等によるユーザーに最適なサービスのご案内</li>
          </ul>
        </td>
      </tr>
      <tr>
        <th>共同して利用する個人情報の管理について責任を有する者の氏名又は名称</th>
        <td>
          株式会社EPARK　品質管理事務局長<br>（株式会社EPARKにおける個人情報保護管理者）
        </td>
      </tr>
      <tr>
        <th>取得方法</th>
        <td>
          <ul>
            <li>ウェブ画面上での入力</li>
            <li>Cookie、ウェブビーコン等を用いてウェブブラウザから取得</li>
            <li>IDFA等の識別子を用いてスマートフォン用アプリケーションから取得</li>
          </ul>
        </td>
      </tr>
    </table>

    <h2>3. 第三者への開示・提供</h2>
    <p>当社は、予約・決済等のサービス提供に必要な範囲で、個人情報を下記の通り第三者提供いたします。また、ご本人の同意を得ずに個人情報を第三者に開示・提供することはありません。</p>

    <table border="1">
      <tr>
        <th>提供先および目的</th>
        <td>
          予約・決済等のサービス提供のため、本サービス利用企業への提供
        </td>
      </tr>
      <tr>
        <th>提供する個人情報の項目</th>
        <td>
          ご本人から取得した個人情報のうち利用目的の達成に必要な範囲の情報項目
        </td>
      </tr>
      <tr>
        <th>提供の手段又は方法</th>
        <td>
          書面もしくは電磁的な方法による送付または送信
        </td>
      </tr>
    </table>

    <p class="table_caution">ただし、以下の何れかに該当する場合について、ご本人の同意なく個人情報を提供することがあります。</p>

    <ol class="info_handle_list">
      <li>1. 法令に基づき開示・提供を求められた場合</li>
      <li>2. 公衆衛生の向上または児童の健全な育成の推進の為に必要がある場合があってご本人様の同意を得る事が困難である場合</li>
      <li>3. 人の生命、身体または財産の保護のために必要な場合であって、ご本人様の同意を得ることが困難である場合</li>
      <li>4. 国または地方公共団体等が公的な事務を実施するうえで、協力する必要がある場合であって、ご本人様の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがある場合</li>
    </ol>

    <h2>4. 開示の手続き</h2>
    <p>当社の開示対象個人情報に関して、ご本人様がご自身の情報の開示をご希望される場合には、お申し出いただいた方がご本人であることを確認したうえで、2週間以内に原則として書面により回答します。なお、法令により開示の申し出には応じられない場合があります。</p>

    <h2>5. 訂正・削除等</h2>
    <p>当社の開示対象個人情報の内容に関して、ご本人様の情報について訂正、追加または削除をご希望される場合には、お申し出いただいた方がご本人であることを確認したうえで、事実と異なる内容がある場合には、2週間以内に情報の訂正、追加または削除をします。</p>

    <h2>6. 利用停止・消去</h2>
    <p>当社の開示対象個人情報に関して、ご本人様の情報の利用停止または消去をご希望される場合、お申し出いただいた方がご本人であることを確認したうえで、原則として2週間以内に利用停止または消去します。<br>なお、これらの情報の一部または全部を利用停止または消去した場合、不本意ながらご要望に添ったサービスの提供ができなくなることがありますので、ご理解とご協力を賜りますようお願い申し上げます。<br>また、労働基準法等、法令に基づき保有しております情報については、利用停止または消去のお申し出には応じられない場合があります。</p>

    <h2>7. 開示等の受付方法・窓口</h2>
    <p>当社の開示対象個人情報に関する、上記4、5、6のお申し出およびその他の個人情報に関するお問い合わせは、以下の方法にて受け付けます。なお、この受付方法によらない開示等の求めには応じられない場合がありますので、ご了承ください。</p>

    <h3>（1） 受付手続</h3>
    <p>下記の宛先に電話でお申し込みください。受付手続についての詳細は、お申し出いただいた際にご案内申し上げますが、下記の窓口および方法によりご本人（または代理人）であることの確認をしたうえで、原則として書面により回答いたします。また、お申し出内容によっては、当社所定の申し込み書面をご提出いただく場合があります。</p>

    <div class="info_contact">
      <h3>≪受付の方法・窓口≫</h3>
      <p>株式会社EPARKスイーツ</p>
      <p>個人情報保護管理者　情報管理事務局長宛電話：0120－952－715（無料）</p>
      <p>受付時間：9:00～18:00</p>
      <p>※土日祝祭日及び当社指定休日を除きます。</p>
      <p>会員情報やEPARKサービス全体に関するお問い合わせ・開示等の手続きについては<a href="https://epark.co.jp/privacy/publication/" target="_blank">こちら</a>を参照ください。</p>
    </div>

    <h2>8. その他の留意点</h2>
    <h3>（1） サービスご利用上の注意点</h3>
    <p>当社がご提供する一部のサービス（当社が運営するウェブサイトのサービスを含む）では、お客様から個人情報をご提供いただけない場合はご利用できないものがありますので、あらかじめご了承ください。</p>

    <h3>（2） 通信の暗号化</h3>
    <p>お客様から個人情報をご提供いただく場合は、そのウェブサイトにSSL（Secure Sockets Layer） などの通信の暗号化技術を使用し、お客様の個人情報を保護します。<br>なお、SSLなどに対応していないブラウザや携帯端末をご利用の場合は、当該ページにアクセスできない場合がございます。</p>

    <h3>（3） クッキーおよびウェブビーコンの利用</h3>
    <p>当社はウェブサイトにおけるより良いサービス提供のため、クッキーおよびウェブビーコンを使用することがあります。<br>お客様はブラウザの設定により、クッキーの受け取りを拒否したり、クッキーを受け取ったとき警告を表示させたりできます。このような場合でもウェブビーコンはアクセス状況を把握いたしますが、ウェブビーコンによって、当社がお客様の個人情報を収集することはありません。</p>

  </div>

</div>
@stop
