@extends('layouts.index_child_1')
@section('title', '利用規約｜EPARKスイーツガイド')
@section('body.classes', 'term-page')
@section('description', 'EPARKスイーツガイドの利用規約のページです。誕生日ケーキ・バースデーケーキがネット予約できるEPARKスイーツガイド！全国約40,000件のスイーツ店情報から、話題の誕生日ケーキやスイーツを検索・WEB予約・お取り寄せできるサイトです。東京、神奈川、千葉、埼玉、大阪を中心に人気店などが続々掲載！')
@section('content')
<h2 class="fz24">利用規約</h2>
<h2 class="bor0">EPARK会員規約</h2>
<p class="p-contact p-contact-mrB">
EPARK会員規約は<a href="http://www.epark.jp/terms/" target="_blank">こちら</a>からご確認ください。<br>
プライバシーポリシーは<a href="{{ route('privacy') }}">こちら</a>からご確認ください。<br></p>
<h2 class="bor0">EPARKスイーツガイド利用規約</h2>
<p class="p-contact">
EPARKスイーツガイド利用規約（以下「本規約」といいます）は、株式会社EPARKスイーツ（以下「当社」といいます）の運営する「EPARKスイーツガイド」のウェブサイト（以下「サイト」といいます）の情報サービス等の各サービス（以下「本サービス」といいます）を利用するすべての方（以下「利用者」といいます）に適用されます。サイト閲覧者を含め、いかなる形式であれ本サイトを利用した利用者は、本規約に同意したものとみなします。
</p>
<div class="block-pdL15">
  <h2 class="bor0 mgT30">第１条（EPARKサービス）</h2>
  <ol>
    <li>本サービスは、EPARKサービス（http://www.epark.jp/株式会社EPARKの提供する、店舗又は施設等に関する総合サービスをいいます）の一環として提供されます。本サービスは、EPARKサービス、各種のEPARKブランドで提供されるサービス及びEPARKサービスよりリンクされて提供されるサービス（以下「各種EPARKサービス」といいます）及び本サービス間において、相互に機能、サービスの連携がなされることがあるものとします。</li>
    <li>利用者は、本サービスへの会員登録を行うことにより、EPARKサービスの会員として登録されることに同意するものとします。利用者は、EPARKサービスへの会員登録を行うことにより各種EPARKサービスを横断的に利用することができるものとします。利用者は、各種EPARKサービスに関して、以下の事項につき同意するものとします。<br><br>
    (1) 各種EPARKサービスにおいて入力した情報及び各種EPARKサービスの利用に関する情報（以下「登録情報」といいます）が各種EPARKサービスで相互に利用されること。<br><br>
    (2) 各種EPARKサービスの運営者（株式会社EPARKに限らない）及び各種EPARKサービスに掲載される店舗又は施設等（但し、会員が自己の情報の登録を行った店舗又は施設等に限るものとします、以下同じ、以下「EPARK利用施設」といいます）が登録情報を利用して、自己の取扱う商品又はサービスの広告、宣伝その他の営業活動等を行うこと。但し、各種EPARKサービスの運営者及びEPARK利用施設は、個人情報保護法、自己のプライバシーポリシー及び各種EPARKサービスに係る利用規約等に従い、登録情報を取り扱うものとします。<br><br>
    (3) 各種EPARKサービスの利用にあたっては、各種EPARKサービスに係る利用規約等及び各種EPARKサービスの運営者の定めがある場合はこれに従うこと。</li>

    <li>本規約に反しない限り、「EPARK会員規約」における「本サイト」、「本規約」、「当社」、「本サービス」及び「利用者」は、本規約における「本サイト」、「本規約」、「当社」、「本サービス」、「利用者」に読み換えて本規約にも適用するものとします。なお、「EPARK会員規約」における「会員」は、本規約における「利用者」に読み換えて本規約にも適用するものとします。</li>
  </ol>
  <!--  -->
  <h2 class="bor0 mgT30">第２条（利用者記述情報について）</h2>
  <ol>
    <li>「利用者記述情報」とは、当社の運営するサイト内に利用者が記述したすべての情報及び利用者間でメール等によりやりとりされるすべての情報をいいます。利用者記述情報に対しては、これを記述した利用者が全責任を負うものとします。利用者は、以下の情報を記述することはできません。
      <p>(1) 真実でないもの</p>
      <p>(2) 他人の名誉または信用を傷つけるもの</p>
      <p>(3) わいせつな表現を含むもの</p>
      <p>(4) 特許権、実用新案権、意匠権、商標権、著作権、肖像権その他の他人の権利を侵害するもの</p>
      <p>(5) コンピューターウィルスを含むもの</p>
      <p>(6) 公序良俗に反するもの</p>
      <p>(7) 法令に違反するもの</p>
      <p>(8) 当社の認めるサイト以外のサイトへのリンク、ＵＲＬ</p>
      <p>(9) その他当社が不適当と判断したもの</p>
    </li>
    <li>その他当社が不適当と判断したものには、何ら責任を負うことなく、利用者記述情報を削除することができるものとします。</li>
    <li>当社は、当社の運営するサイト内に利用者が記述した日記、掲示板、伝言板上の記述情報等のすべての利用者記述情報を無償で複製その他あらゆる方法により利用し、また、第三者に利用させることができるものとします。</li>
  </ol>
  <!--  -->
  <h2 class="bor0 mgT30">第３条（個人情報について）</h2>
  <ol>
    <li>本規約にいう｢利用者情報｣とは､メールアドレス､ニックネーム､本サイトの利用履歴､その他利用者がEPARK利用施設に登録した情報をいうものとします。</li>
    <li>当社及びEPARK利用施設は、利用者情報を以下の目的で利用することができるものとします。
      <p>(1) 情報提供サービス、システム利用サービス、コンテンツの提供のため</p>
      <p>(2) 当社及びEPARK利用施設の商品等（旅行、保険その他の金融商品を含む。以下同じ。）の販売、販売の勧誘、発送、サービス提供のため。なお、商品等の販売、販売の勧誘、発送、サービス提供は当社が行うものとします。</p>
      <p>(3) 当社及びEPARK利用施設の商品等の広告または宣伝（ダイレクトメールの送付、電子メールの送信を含む。）のため。なお、広告または宣伝は、当社が行うものとします。</p>
      <p>(4) 料金請求、課金計算のため</p>
      <p>(5) 本人確認、認証サービスのため</p>
      <p>(6) アフターサービス、問い合わせ、苦情対応のため</p>
      <p>(7) アンケートの実施のため</p>
      <p>(8) 懸賞、キャンペーンの実施のため</p>
      <p>(9) アフィリエイト、ポイントサービスの提供のため</p>
      <p>(10) マーケティングデータの調査、統計、分析のため</p>
      <p>(11) 決済サービス、物流サービスの提供のため</p>
      <p>(12) 新サービス、新機能の開発のため</p>
      <p>(13) システムの維持、不具合対応のため</p>
      <p>(14) 利用者記述情報の掲載のため</p>
      </li>
    <li>当社は、利用者に対し、当社及びEPARK利用施設の広告または宣伝等のために電子メールその他の広告宣伝物を送信できるものとし、利用者は、これを予め承諾するものとします。</li>
    <li>利用者は、個人情報保護法、その他法令に違反する行為を行ってはならないものとします。</li>
    <li>当社は、利用者へのサービスや利便性の向上をはかるため、本条第３項の範囲において提携する関連企業（以下、「提携会社」といいます）に利用者情報のうち特定の個人を識別することができない方法により利用者の性別、年齢、職業、趣味、嗜好等を統計データとして開示することがあります。ただし、当社は、情報を提携会社に対して開示する場合に、提携会社に対して、開示した情報に関して、当社と同様の注意義務を課するものとします。また当社と提携会社の提携が終了または解消した場合には、速やかに開示した情報の破棄・回収に努めるものとします。</li>
    <li>当社は、利用者の氏名、名称、電話番号、住所、請求書の送付先、年齢、性別、選択するサービス、端末種別、ならびに有料コンテンツの支払い状況など、当社がお客様に関して取得する全ての個人情報（ただし、当該提供が通信の秘密に抵触する場合は除く。）を本条第２項の目的で当社をはじめとする当社のグループ会社で共同利用します。なお、個人情報保護管理者は、当社とします。</li>
  </ol>
  <!--  -->
  <h2 class="bor0 mgT30">第４条（サイト・本サービスの中断、中止）</h2>
  <ol>
    <li>当社は、メンテナンス等のために、利用者に通知することなく、本サービスを停止し、または変更することがあります。</li>
    <li>当社は、次に該当する場合には利用者に対し事前に連絡することなくサイトを一時的に閉鎖し、または本サービスを一時的に中断する場合があります。
      <p>(1) 運用のシステムの保守、点検、修理、変更を定期的にまたは緊急に行なう場合</p>
      <p>(2) 火災、停電などにより提供ができなくなった場合</p>
      <p>(3) 地震、噴火、洪水、津波などの天災により提供ができなくなった場合</p>
      <p>(4) 戦争、変乱、暴動、騒乱、労働争議などにより提供ができなくなった場合</p>
      <p>(5) その他、当社が運用上、技術上一時的な閉鎖や中断を必要と判断した場合</p>
    </li>

    <li>当社は、前２項の事由に起因する利用者または他の第三者が蒙った損害について一切の責任を負わないものとします。</li>
    <li>当社は、本サービスに中断、中止その他の障害が生じないことを保証しません。</li>
    <li>本サービスの取り扱いに関しては、国内及び外国の法令、他の電気通信事業者が定める契約約款等により制限されることがあります。</li>
  </ol>
  <!--  -->
  <h2 class="bor0 mgT30">第５条（アンケートについて）</h2>
  <ol>
    <li>アンケートに回答した利用者に対し、提携会社の依頼があった際は、当社からそのアンケート内容について、提携会社に連絡します。</li>
    <li>利用者から寄せられた回答は、当社が集計し、提携会社に対し報告します。また、その集計結果を提携会社が二次利用できるものとします。</li>
    <li>アンケート結果に関して、提携会社に報告する場合、特定の利用者の個人情報については、当社において、個人が特定されない情報に変更します。</li>
  </ol>
  <!--  -->
  <h2 class="bor0 mgT30">第６条（コンテンツの使用）</h2>
  <p class="p-contact">別段の定めのない限り、本サービスまたは本サイトの各コンテンツに関する著作権その他知的財産権は、当社又は権利を有する第三者に帰属するものとし、利用者はこれらの知的財産権について当社の承諾なしに利用者自らが利用する以外の目的で複製し、その他これを出版、放送するなど、その方法のいかんを問わず第三者の利用に供してはならないものとします。</p>
  <!--  -->
  <h2 class="bor0 mgT30">第７条（免責事項）</h2>
  <ol>
    <li>当社及びEPARK利用施設は、本サービスの内容、ならびに利用者が本サービスを通じて入手した情報等について、その完全性、正確性、確実性、有用性等につき、いかなる責任も負わないものとします。</li>
    <li>利用者は、自らの責任に基づいて本サービスを利用するものとし、当社及びEPARK利用施設は、本サービスにおける利用者の一切の事項について何らの責任を負わないものとします。</li>
    <li>利用者は、法律の範囲内で本サービスを利用するものとします。本サービスの利用に関連して利用者が日本及び外国の法律に触れた場合でも、当社及びEPARK利用施設は、一切責任を負わないものとします。</li>
    <li>当社及びEPARK利用施設は、本サービスに関して、利用者同士もしくはその他の第三者との間で発生した一切のトラブルについて、一切責任を負わないものとします。これらのトラブルは、利用者が自らの費用と責任において解決するものとします。</li>
    <li>当社及びEPARK利用施設は、いかなる場合であっても、当社及びEPARK利用施設の責めに帰すことのできない事由から生じた損害、当社及びEPARK利用施設の予見の有無を問わず特別の事情から生じた損害、逸失利益、第三者からの賠償請求に基づく利用者の損害については、責任を負わないものとします。</li>
    <li>当社は、本サイトの完全な運用に努めますが、中断、停止などによって利用者に損害が生じた場合でも、当社及びEPARK利用施設は責任を負わないものとします。</li>
    <li>本サイトからリンクされている他サイトの情報、製品、サービスは、当社及びEPARK利用施設と関わりのない第三者のものであり、リンク先の情報・サービスに起因して生じた一切の損害（データ、コンピュータープログラム等の滅失、毀損、漏洩等を含む）に対しても、当社及びEPARK利用施設は何らの責任も負わないものとします。</li>
    <li>利用者及びEPARK利用施設間の物品販売又は役務提供等の契約（以下「購入契約」といいます）は、本サービスを通じてなされる場合であっても、利用者及びEPARK利用施設間で成立し、当社は一切関与しないものとします。購入契約に関する事項は、利用者及びEPARK利用施設間で履行されるものとします。</li>
    <li>購入契約に関する苦情又は紛争等は、利用者及びEPARK利用施設間で解決するものとし、購入契約に起因する事項について、当社は、一切の責を負わないものとします。</li>

  </ol>
  <!--  -->
  <h2 class="bor0 mgT30">第８条（禁止事項）</h2>
  <ol>
	  <li>利用者は、以下に該当するか又はそのおそれがある行為を行ってはならないものとします。</li>
  	  <p class="p-b15">(1) 利用する意思がないにもかかわらず、EPARK利用施設の受付、予約をする行為</p>
		  <p class="p-b15">(2) 購入又は使用する意思がないにもかかわらず、EPARK利用施設が提供する商品又はサービス等の購入又は使用の意思表示をする行為</p>
		  <p class="p-b15">(3) ＩＤ、パスワードを不正に使用する行為</p>
		  <p class="p-b15">(4) 当社及び第三者の知的財産権及びその他の権利を侵害する行為</p>
		  <p class="p-b15">(5) 当社又は第三者に対する差別・誹謗中傷又は名誉・信用を毀損する行為</p>
		  <p class="p-b15">(6) 著しく事実に相違し、又は著しく優良であり、もしくは有利であると人を誤認させるような内容を表示する行為</p>
		  <p class="p-b15">(7) コンピューターウィルス、有害なコンピュータープログラムの送信等、本サービスの利用に支障を生じさせ又はセキュリティ機能を害する行為</p>
		  <p class="p-b15">(8) 当社の許諾なく本サービスを商業又は営利目的に使用する行為</p>
		  <p class="p-b15">(9) 本サービスの全部又は一部を改変、改ざんする行為、他の本サービス利用者、第三者もしくは当社が入力した情報を不正に取得・漏洩・改ざんする行為、不正、違法、虚　偽もしくはそれらに準ずる情報を提供する行為</p>
		  <p class="p-b15">(10) 選挙の事前運動、選挙運動又はこれらに類以する行為、及び公職選挙法に抵触する行為</p>
		  <p class="p-b15">(11) 法令に違反する行為や公序良俗に反する行為、もしくはそれを教唆又は幇助する行為、本規約等に反するか本サービスを違法又は不当な目的、態様で使用する一切の行為</p>
		  <p class="p-b15">(12) 本サービスを通じて得られる著作物その他一切の情報を、複製、改変、編集、頒布、引用、転載、自動公衆送信（送信可能化を含む）等する行為</p>
		  <p class="p-b15">(13) 本サービス又はサイトを通じて得られるデータ又は情報を利用して、当社と競合する事業を行う、又は当社と競合する第三者へデータ又は情報提供する等、当社及び当社　のグループ企業の利益を侵害する行為</p>
		  <p class="p-b15">(14) 当社が取扱を禁止するサービスを提供する行為、その他当社の利益に反する行為、当社が不適切と判断する行為</p>
		  <p class="p-b15">(15) 第三者による前各号の行為を援助又は推奨する行為</p>
	<li>利用者が前項に定める行為を行った場合、当社及びEPARK利用施設は、利用者に対して、当該行為の是正又は停止等を求めることがあります。利用者は、当社又はEPARK利用施設の求めに応じない場合、当社又はEPARK利用施設は、自らが被った損害の賠償、違約金の定めがある場合はその金額の負担、回復措置等を利用者に求めることがあるものとします。</li>
	<li>当社は、EPARK利用施設が前項の求めを行う場合、第３条（個人情報について）に従い、利用者の情報をEPARK利用施設に提供することがあるものとします。</li>
  </ol>
  <!--  -->
  <h2 class="bor0 mgT30">第９条（著作権及びその他の権利）</h2>
  <ol>
    <li>利用者は、利用者記述情報及び利用者情報を含む全ての情報、データ、コンテンツ及び著作物等（以下「本情報」といいます）に関する著作権その他一切の権利は、当社又は当社が適法に権利許諾を受けている第三者に帰属することを確認します。</li>
    <li>利用者は、利用者が本サービスを退会又は会員資格の取り消し等事由を問わず本サービスの会員でなくなった場合であっても、個人情報の保護に関する法律に明示的に定めのある場合を除き、当社が本情報を引き続き保持し、目的及び態様を問わず利用可能であることを確認します。</li>
    <li>利用者は、本情報につき、著作者人格権、肖像権その他の人格権が存在する場合であってもこれを一切行使しないものとします。</li>
  </ol>
  <!--  -->
  <!--  -->
  <h2 class="bor0 mgT30">第10条（損害賠償及び回復措置）</h2>
  <p class="p-contact">利用者は、本規約の一に違反した場合又は本サービスに関連して当社に損害を与えた場合、本サービスの利用の停止又は制限を受けることを承諾するとともに、当社に生じた全ての損害を賠償し、可能な場合は謝罪その他の回復措置を行うものとします。
  </p>
  <!--  -->
  <h2 class="bor0 mgT30">第11条（その他）</h2>
  <p class="p-contact mgB50">本サービスまたは本サイトのご利用について、本規約に記載のない事項は、本サイトに当社が掲載又はその他の手段で当社が利用者に通知した定めによるものとします。
  </p>
  <p class="p-fo">2014年8月1日制定<br>
  2016年1月14日改定<br>
  2016年4月1日改定<br>
  2018年9月4日改定<br>
  2019年11月27日改定
  <br><br>
  東京都港区芝公園二丁目４番１号<br>
  株式会社EPARKスイーツ
  </p>
</div>
@stop
